import Aboutus from "@/components/template/Aboutus"



function aboutus() {
  return (
    <div className="aboutus">
      <h3>درباره ما :</h3>
      <p className="aboutusP">
        شرکت مهندسی دزون در سال 1370 آغاز به کار نموده و در حال حاضر به عنوان یکی از شرکت های شناخته شده در زمینه طراحی فرآیند، تهیه تجهیزات، ساخت و بهره برداری از پروژه های آب و فاضلاب مشغول به فعالیت می باشد. 
شرکت مهندسی دزون با قابلیت انجام پروژه های کلید در دست در ابعاد بین المللی، پاسخگوی نیازهای صنعتی، تجاری و شهری می باشد. بهره گیری از کادر مجرب مهندسین، طراحان و تکنسین ها موجب موفقیت امروزه شرکت دزون گشته است. ارتباط تنگاتنگ  این کادر حرفه ای سبب اتخاذ تصمیم های سریع در کلیه مقاطع پروژه خواهد شد. 
کارفرمایان می توانند نه تنها برای بهینه سازی فرآیندهای موجود تصفیه بلکه برای بهره گیری از روشهای نوین جهت کاهش هزینه ها و محافظت از سرمایه گذاری خود به شرکت دزون اتکا نمایند.  دزون آماده خدمات رسانی و حل مشکلات شما در زمینه صنعت تصفیه آب و فاضلاب می باشد. 

      </p>
      <Aboutus/>
    </div>
  )
}

export default aboutus